{
    "dessay_id": 1,
    "dcat_id": 1,
    "dessay_title": "紫禁太平有象书签",
    "dessay_src": "故宫文创",
    "dessay_img": "https://s2.loli.net/2022/04/21/XkUjEPZaHytYcNf.jpg",
    "dessay_img1": "https://s2.loli.net/2022/04/21/XkUjEPZaHytYcNf.jpg",
    "dessay_detail": "太平有象为紫禁城里的吉祥形象，常常以成对成双竖立在皇帝宝座的两侧。象，高大威严、稳如泰山，历代誉为瑞兽，有“王者政教得于四方则白象至”的传说，大象头戴璎珞，背托宝瓶，宝瓶里盛装着五谷吉祥物，寓意着天下太平、五谷丰登、江山永固。太平，谓时世安宁和平。温庭筠《长安春晚》诗：「四方无事太平年。」又指连年丰收。《汉书-食货志上》：「进业曰登，再登曰平……三登曰太平。」象，哺 . 动物。体高约三米，鼻长筒形，能蜷曲。门齿发达。象寿命极长，可达二百余年，被人看作瑞兽。象也喻好景象。宝瓶，传说观世音的净水瓶，亦叫观音瓶，内盛圣水，滴洒能得祥瑞。「太平有象」也叫「太平景象」、「喜象升平。」形容河清海晏、民康物阜"
}
{
    "dessay_id": 2,
    "dcat_id": 1,
    "dessay_title": "海水江崖纹手包",
    "dessay_src": "故宫文创",
    "dessay_img": "https://s2.loli.net/2022/04/21/eOmxHkdchbSTE38.jpg",
    "dessay_img1": "https://s2.loli.net/2022/04/21/NuipLk83rKeUFDt.jpg",
    "dessay_detail": "“海水江崖纹”，是皇帝龙袍上最具有代表性的装饰纹样，波浪涛涛象征风生水起、福山寿海、万世升平，既有美学含义，又承载着传统文化内涵。在图案的下端，斜向地排列着许多弯曲的线条，名谓水脚，水脚之上有许多波涛翻滚的水浪，水中立一山石，并有祥云点缀。它寓意福山寿海，也带有着一统江山的含意。"
}
{
    "dessay_id": 3,
    "dcat_id": 1,
    "dessay_title": "CLOT x AJ13 兵马俑",
    "dessay_src": "百度百科",
    "dessay_img": "http://5b0988e595225.cdn.sohucs.com/images/20181230/06736edff8df473f9e7834e955d4e425.jpg",
    "dessay_img1": "https://s2.loli.net/2022/04/21/amXcU3wzMpdKe1f.png",
    "dessay_detail": "AJ13兵马俑鞋款以陶土色、浅卡其与钱灰色麂皮材质打造鞋面，最大的亮点在于鞋面以格状纹理呈现。设计灵感大家都知道了，来源于中国西安的兵马俑，独特的鞋面就是以兵马俑的铠甲为原型设计而出，添加线材连接贯穿。兵马俑，即秦始皇兵马俑，亦简称秦兵马俑或秦俑，是第一批全国重点文物保护单位，第一批中国世界遗产，位于今陕西省西安市临潼区秦始皇陵以东1.5千米处的兵马俑坑内。兵马俑是古代墓葬雕塑的一个类别。古代施行人殉，奴隶是奴隶主生前的附属品，奴隶主死后奴隶要作为殉葬品为奴隶主陪葬。兵马俑即制成兵马（战车、战马、士兵）形状的殉葬品。1961年3月4日，秦始皇陵被国务院公布为第一批全国重点文物保护单位  。1974年3月，兵马俑被发现。1987年，秦始皇陵及兵马俑坑被联合国教科文组织批准列入《世界遗产名录》，并被誉为“世界第八大奇迹” ，先后有200多位外国元首和政府首脑参观访问，成为中国古代辉煌文明的一张金字名片，被誉为世界8大古墓稀世珍宝之一。"
}
{
    "dessay_id": 4,
    "dcat_id": 1,
    "dessay_title": "苗寨文城椅",
    "dessay_src": "文创中国",
    "dessay_img": "https://s2.loli.net/2022/04/22/yp9LekWoY8Tq5UA.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/C4dacGXrhQ7vUPb.png",
    "dessay_detail": "苗寨，即苗族的人居住的村寨。苗族的历史悠久，在中国古代典籍中，早就有关于五千多年前苗族先民的记载， 苗族的先祖可追溯到原始社会时代活跃于中原地区的蚩尤部落（蚩尤和炎帝、黄帝一同是中华民族的共同祖先，即中华三祖）。商周时期，苗族先民便开始在长江中下游建立“三苗国”，从事农业稻作。苗族在历史上多次迁徙，大致路线是由黄河流域至湘（湖南）、至黔（贵州）、至滇（云南）。苗族有自己的语言，属汉藏语系苗瑶语族苗语支。原先苗族有自己民族文字，《苗族古歌》记载了苗族先民因逃避战争和朝廷的追杀与民族文化迁徙秘密等暴露予敌人，不得不将文字焚烧，抹去，当仅有的那些为数不多的知识分子去世后，文字也随之丢失，留下的只有现在的那写在衣服上的文字。苗族青年作家、知名记者南往耶这样写到：“苗族是一个不断被驱赶甚至被消灭的民族，但他们一直没有对生命和祖先的放弃，自五千年前开始，爬山涉水，经历千难万苦，从中原逃到云贵高原和世界各地，朝着太阳落坡的地方寻找故乡，用血养育古歌和神话，没有怨恨，把悬崖峭壁当做家园，梯田依山而建，信仰万物，崇拜自然，祀奉祖先，忘却仇人。”"
}
{
    "dessay_id": 5,
    "dcat_id": 1,
    "dessay_title": "敦煌画院IP祥禽瑞兽三耳兔",
    "dessay_src": "文创中国",
    "dessay_img": "https://s2.loli.net/2022/04/22/l5ILkNF6as38fCj.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/l5ILkNF6as38fCj.png",
    "dessay_detail":"三兔图是现今未解之谜之一。古说：“月中何有，白兔捣藻”，历史上常把月亮视为兔魂，民间也习惯以玉兔为月的代词。 所以作者使用兔子来表达飞天的意境！三只兔子，耳朵连在一起，在往同一个方向奔跑着。彼此接触着对方，却又永远追不到对方。莲花式井心中，有三只兔子。三兔共用三只耳，却产生一兔双耳的错觉，现代构成理论上也叹服其创造性。画面中心突出，以动感打破方形的静稳，别有情趣。三兔标志最早出现于敦煌的藻井上，此外，三耳兔的形象还出现在建于公元六世纪到七世纪的中国隋朝庙宇中、英国中世纪的教堂内、蒙古的金属器皿上……三兔图不仅仅存在佛教的艺术中，也存在世界各个宗教之中。在所有的三耳兔的图画中，三只沿着圈子追逐，耳朵相互交叠的兔子看起来几乎是一样的。"
}
{
    "dessay_id": 6,
    "dcat_id": 1,
    "dessay_title": "Lucky Toad 招财楸吉",
    "dessay_src": "文创中国",
    "dessay_img": "https://s2.loli.net/2022/04/22/spOdcQBjn6UADRu.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/Z6YvmtUzoqu9bPK.png",
    "dessay_detail": "东方文化吉祥物「蟾蜍」，日本有招财猫，台湾则有招财揪吉。以揪吉咬着「钱币的圆」为设计主轴，用「圆」贯穿所有的设计细节，从外包装的生命之花图腾到钱币包装说明上的大圆烫金再到竹盒上的雷切圆，圆除了呼应钱币，也有着圆满之意。来由：吕洞宾弟子刘海功力高深，喜欢周游四海，降魔伏妖，布施造福人世。一日，他降服了长年危害百姓的金蟾妖精，在过程中金蟾受伤断其一脚，所以日后只余三脚。自此金蟾臣服于刘海门下，为求将功赎罪，金蟾使出绝活咬进金银财宝，助刘海造福世人，帮助穷人，发散钱财。人们奇之，称其为招财蟾。"
}
{
    "dessay_id": 7,
    "dcat_id": 1,
    "dessay_title": "梵韵系列丝巾 · 敦煌华彩",
    "dessay_src": "文创中国",
    "dessay_img": "https://s2.loli.net/2022/04/22/kJb8iCaX3BwSDhV.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/tyM35Q8mPo2AUGT.png",
    "dessay_detail":"敦煌，一个五彩斑斓、梦幻天国般的世界。敦者，言其盛大;煌者，喻其辉煌。这座沙漠深处的千佛之窟，无愧于其流芳百世的盛名。本产品创意源自敦煌莫高窟第329窟壁画，选取的莲花飞天藻井是莫高窟现存最精美的藻井壁画之一。这多莲花，由14个卷瓣莲和14朵卷云纹相间环绕莲心而成。在青、绿、红为地色的卷瓣莲上，白色的短弧线作波形状排列三圈相互环绕。丝巾画面中天马，灵感源自第329窟西壁龛顶南侧壁画的汗血宝马形象，天马行空，自由飞翔。丝巾以充满未来感的“星空紫‘为底，表达特立独行的创新精神。"
}
{
    "dessay_id": 8,
    "dcat_id": 1,
    "dessay_title": "虎虎生威便签纸砖",
    "dessay_src": "故宫文创",
    "dessay_img": "https://s2.loli.net/2022/04/22/mugbnEshtCa7fN3.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/Wq9yQvFKt2HogfZ.png",
    "dessay_detail": "这款便签纸砖设计灵感来源于藏于故宫的清代红色五毒纹妆花纱裱片。“五毒”指毒虫，即蝎子、蛇、蜈蚣、壁虎、蟾蜍。老虎自古以来就是驱邪避灾的吉祥物，古人一直推崇“虎食五毒”，常常将老虎与“五毒”放在一起，希望能够平安雨顺，诸事顺利。纸砖的侧面颜色各不相同，设计师选择将鲜艳光亮的色彩与老虎、五毒、艾草等元素相结合，并将祥云纹融入设计中，呈现出鲜明活泼却又虎虎生威的老虎形象。"
}
{
    "dessay_id": 9,
    "dcat_id": 1,
    "dessay_title": "福禄有余收纳盒",
    "dessay_src": "故宫文创",
    "dessay_img": "https://s2.loli.net/2022/04/22/kAb15BZasqC9HxY.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/i85SagUVMc7fF9z.png",
    "dessay_detail": "收纳作为家庭中不可或缺一个家居用品，用以放置物品，收纳空间的琐碎，让空间的摆放秩序更加井然有序。故宫推出的一系列家居文创产品，让传统文化走进我们家中的每个角落。这款收纳设计中现代感更强，有着简约的影子。设计灵感来源于“玳瑁边嵌牙松鹤柏鹿图挂屏”和“印彩鲤鱼纹海水纹布”。鹿在中国传统文化中是长寿吉祥的代表，鹿和“禄”同音，有事业发达，财富兴旺的寓意。鲤鱼有着美好愿景的象征，人们通常将鲤鱼视为寓意吉祥的吉祥物。鱼纹寓意着年年有余，在传统文化中，“鱼”有着重要的地位。"
}
{
    "dessay_id": 10,
    "dcat_id": 1,
    "dessay_title": "故宫荷包口红",
    "dessay_src": "故宫文创",
    "dessay_img": "https://s2.loli.net/2022/04/22/A2sCDwQf7R4iVe8.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/FpKvfUgQbkR2sD8.png",
    "dessay_detail": "外观灵感取自故宫博物院藏清·湖色绸绣浅彩鱼藻纹氅衣料。金鱼因与“金玉”谐音，寓意金玉满堂。作这只口红的主设计的同时辅以团财纹和水仙花，令整个图案更为玲珑有致展现出金鱼的特点同时又增加了美感。"
}
{
    "dessay_id": 11,
    "dcat_id": 2,
    "dessay_title": "YIRANTIAN50年代工装",
    "dessay_src": "2022 SS上海时装周",
    "dessay_img": "https://s2.loli.net/2022/04/21/ZUQ2Rd1OaTw3qiu.png",
    "dessay_img1": "https://s2.loli.net/2022/04/21/ZUQ2Rd1OaTw3qiu.png",
    "dessay_detail": "YIRANTIAN从上世纪五六十年代传统家庭中汲取灵感，延续了以往亦柔亦刚的设计语言，融合军装和工厂女工的服装特点，给人以历史怀旧感的同时又加入了新潮概念。中华人民共和国成立以后,在着装上强化了劳动人民当家作主的意识,着装风格呈现出朴素节俭和实用、统一的特征。这一方面与经济水平的落后有关,另一方面也是集体政治意识的反映。民主、艰苦奋斗和集体主义等时代精神在服装上的体现是简朴和实用。50年代的人们崇尚劳动最光荣，朴素是时尚。年轻姑娘们曾一度爱上了男式背带工装裤和格子衬衣。"
}
{
    "dessay_id": 12,
    "dcat_id": 2,
    "dessay_title": "NOMANOMAN 女排",
    "dessay_src": "2022 SS上海时装周",
    "dessay_img": "https://s2.loli.net/2022/04/21/eDRgdKOMvjwJsYB.png",
    "dessay_img1": "https://s2.loli.net/2022/04/21/IDS1NJUtb8siQPK.png",
    "dessay_detail": "NOMANOMAN将视角投向20世纪八十年代引发全民热潮的女排赛场上，以天鹅绒和尼龙材料打造的复古套装，诠释运动精神。中国女排在袁伟民的指导下，在80年代开始腾飞。1981年，第3届世界杯在日本举行，比赛采用单循环制，经过了七轮二十八场比赛，中国女排以七战全胜姿态，压倒卫冕的主办国日本，获得冠军，成为中国在三大球运动（足球、篮球、排球）队伍中的首个世界冠军。 1982年，中国女排参加在秘鲁举行的第9届世界排球锦标赛，初赛对美国队曾以盘数零比三落败，更一度陷入出线危机。 最终经过战术安排人员调整，中国女排在决赛以直落三局轻取主办国秘鲁，首次获得世界女排锦标赛冠军。尽管在1983年的亚洲锦标赛决赛败于日本，进入调整期的中国女排仍是洛杉矶奥运会的夺标热门。1984年，中国女排参加在洛杉矶举行的洛杉矶奥运会，虽然中国女排又在分组赛被宿敌美国队击败，其后却越战越勇，最终，中国女排在决赛以直落三局轻取主办国美国，报却分组赛一败之仇，并首次获得奥运金牌，同时亦成为女子排球三连冠。接着两年，中国女排又获得了1985年第4届世界杯冠军和1986年第10届世界女排锦标赛冠军，成就世界女排史上首个五连冠的佳绩。1980年代初的中国，正是百废待兴，女排以拼搏精神赢得三连冠和五连冠的成绩，中国女排成为了当时中国人的模范和骄傲，更是中国在80年代腾飞的象征。"
}
{
    "dessay_id": 13,
    "dcat_id": 2,
    "dessay_title": "荷木HEMU 水墨霓裳",
    "dessay_src": "2022 SS上海时装周",
    "dessay_img": "https://s2.loli.net/2022/04/22/Pyh9mgzUqv4n8MS.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/Pyh9mgzUqv4n8MS.png",
    "dessay_detail": "创立于2010年的设计师品牌荷木HEMU擅长从中国传统文化艺术中寻找设计灵感，2022春夏系列以“水墨霓裳”为主题，创意来自中国当代画家泰祥洲的绘画作品。整个秀场以晕染的纱幔营造出水墨意境。服装设计也以水墨画中的黑白色为主，尤其是在面料上，荷木HEMU采用了非遗工艺，将泰祥洲的水墨作品以不同形式呈现在丝绸、锦缎、绢等传统面料上，淋漓尽致的展现了传统水墨与当代设计的完美融合。"
}
{
    "dessay_id": 14,
    "dcat_id": 2,
    "dessay_title": "情迷天堂河 潮绣",
    "dessay_src": "中国国际时装周",
    "dessay_img": "https://s2.loli.net/2022/04/22/nFHoaTbD7QvlfZL.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/nFHoaTbD7QvlfZL.png",
    "dessay_detail": "JOOOYS本季发布会的主题是“情迷天堂河Heaven river”，灵感来自一组主题为“情迷天堂河”的摄影作品，设计中汲取照片天堂河仿佛来自星空的美丽画面，整个系列面料采用功能性及中国传统非遗真丝面料，工艺则采用星形、心形图案的电脑绣花，还加入潮绣等非遗工艺元素，将传统工艺与西式剪裁结合，演绎现代浪漫设计"
}
{
    "dessay_id": 15,
    "dcat_id": 2,
    "dessay_title": "BT&上久楷 古锦弄潮",
    "dessay_src": "中国国际时装周",
    "dessay_img": "https://s2.loli.net/2022/04/22/vE875qDybckRtSP.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/vE875qDybckRtSP.png",
    "dessay_detail": "BT&上久楷2021秋冬发布秀主题为《古锦弄潮》，设计灵感多来自于中国的传统文化元素，面料图案大量取材于《九峰雪霁图》、《汉宫秋月图》、《红莲绿藻图》、《千里江山图》等众多故宫珍藏的中国古典名画，将古代先贤名画应用到非物质文化遗产宋锦之上，以传统的宋代织锦技法织就中国色彩鲜明的装饰性极强独有面料，并与棉麻等现代材质相搭配，打造出融合潮流与非遗文化的系列单品。"
}
{
    "dessay_id": 16,
    "dcat_id": 2,
    "dessay_title": "宋锦",
    "dessay_src": "中国国际时装周",
    "dessay_img": "https://s2.loli.net/2022/04/22/bOxIvHeusaE3KCD.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/bOxIvHeusaE3KCD.png",
    "dessay_detail": "BT创始人薄涛表示：“织锦在古代服饰中运用广泛，也并非为奢侈穿着所专属，以宋锦为线索，体现中华服饰文明中道法自然、至美大同的着装追求和气韵贯之的服饰理念，无疑更能展现这个伟大时代所承载的民族精神和民族气韵。”BT&上久楷诠释宋锦这一非遗材质之美，成锦衣局2021秋冬系列则在多个款式设计中使用到四大名锦中的云锦，以服装为载体传承非遗工艺，把传统与时尚恰到好处地融合。"
}
{
    "dessay_id": 17,
    "dcat_id": 2,
    "dessay_title": "楚和听香 唐代敦煌壁画",
    "dessay_src": "中国国际时装周",
    "dessay_img": "https://s2.loli.net/2022/04/22/gFwMeSWYEKofRbv.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/gFwMeSWYEKofRbv.png",
    "dessay_detail": "从设计的角度来看，在服装结构上，多采用中国古典的交领右衽形式和创新设计的交立领形式，连肩袖；面料采用的是楚和听香多年来一直坚守的使用本土天然原材料，棉、麻、丝、毛等进行创新设计，提花织造；纹样则提取自大唐的茶器及唐代敦煌壁画，以水纹、火焰纹和宝相花为主，完美地诠释东方设计之美。"
}
{
    "dessay_id": 18,
    "dcat_id": 2,
    "dessay_title": "D.MARTINA 三星堆",
    "dessay_src": "中国国际时装周",
    "dessay_img": "https://s2.loli.net/2022/04/22/SEvs1BdiHmrVnpt.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/SEvs1BdiHmrVnpt.png",
    "dessay_detail": "D.MARTINA QUEEN从三星堆中汲取灵感，将三星堆面具、金箔等元素融入到设计中，与远古文明展开对话.非墨亦墨2021秋冬“不鼓自鸣·敦煌”系列，从敦煌壁画中汲取灵感，用几何图构打破对敦煌的常规思维，用时尚中性风来诠释敦煌元素，将中国传统文化以时尚设计表达；Pastoral Poetry本季灵感来源于《莲》，将白莲、残莲，以及中国红等中国传统文化元素融入设计中，亦是对中国文化的传承与表达。"
}
{
    "dessay_id": 19,
    "dcat_id": 2,
    "dessay_title": "汉服",
    "dessay_src": "中国国际时装周",
    "dessay_img": "https://s2.loli.net/2022/04/22/v56FjSl2zgyP8qO.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/SWCiAQIDL2fETJa.png",
    "dessay_detail": "2018年，共青团中央将每年农历三月初三定为“中国华服日”，汉服从小众的“汉服圈”开始走进大众视野。从最初被人们认为的“奇装异服”到如今的“汉民族服饰”，从博物馆的珍藏到如今的日常穿着，汉服之美越来越被认可和接受。2018年，共青团中央将每年农历三月初三定为“中国华服日”，汉服从小众的“汉服圈”开始走进大众视野。从最初被人们认为的“奇装异服”到如今的“汉民族服饰”，从博物馆的珍藏到如今的日常穿着，汉服之美越来越被认可和接受。汉服工艺还涉及到了蚕丝织造技艺、传统棉纺织技艺蚕丝织造技艺是一种历史悠久的中国传统手工技艺。由余杭清水丝绵制作技艺、杭罗织造技艺、双林绫绢织造技艺、潞绸织造技艺四部分组成。自7世纪棉花从印度传入后，中国纺织业即由麻纺转为棉纺。到元代，在黄道婆纺织技术改革的影响下，河北魏县、肥乡县等地的纺织业逐步发展兴盛起来，用土布裁制的衣被成为人们生活中的必需品。"
}
{
    "dessay_id": 21,
    "dcat_id": 3,
    "dessay_title": "【中国诗词大会】飞花令",
    "dessay_src": "中国诗词大会",
    "dessay_img": "https://s2.loli.net/2022/04/22/D6BAs1GFq8pMxUv.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/dyCTeGrMLkzFoV7.png",
    "dessay_detail": "到了唐代，诗人辈出，诗作充栋，可谓“诗的唐朝”。连斗诗也斗出了新天地，飞花令由此而来。它得名于唐代诗人韩翃《寒食》中的“春城无处不飞花”，需要参与的人有诗词基础，行令时首选诗和词，也可用曲，但选择的句子一般不超过7个字。飞花令的关键字并不局限于“花”，诗词里常出现的“月”“酒”“江”等都可以作为关键字。一般而言，古代的行令规则对关键字在诗词中的位置也有要求，比如： “春江潮水连海平”，春在第一个字上；“当春乃发生”，春在第二个字上；“二月春风似剪刀”，春在第三个字上；“无计留春住”，春在第四个字上；“忽如一夜春风来”，春在第五个字上；......以此类推。到“春”在第七个字位置上则一轮完成，可继续循环下去。当作不出诗、背不出诗或作错、背错时，由酒令官命令其喝酒。"
}
{
    "dessay_id": 22,
    "dcat_id": 3,
    "dessay_title": "【中国诗词大会】《蜀相》",
    "dessay_src": "中国诗词大会",
    "dessay_img": "https://s2.loli.net/2022/04/22/WJyvL83kRfw1Ype.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/WJyvL83kRfw1Ype.png",
    "dessay_detail": "《蜀相》·杜甫 丞相祠堂何处寻？锦官城外柏森森。映阶碧草自春色，隔叶黄鹂空好音。三顾频烦天下计，两朝开济老臣心。出师未捷身先死，长使英雄泪满襟。“李杜文章万丈高，就中诗律杜陵豪。”杜甫的律诗的确取得了他人难以企及的成就，尤其是夔州以后的诗作，更加成熟。他的律诗对仗工妥，用字精当，声音和谐。正如他自己所表白的那样，“晚节渐于诗律细”、“语不惊人死不休”。杜甫律诗的这些长处，读者在细读《蜀相》这首诗时，是能够领悟得出的。《蜀相》是杜甫的名篇之一，对于壮志未酬者，它既是颂辞，又是挽歌。唐代诗人刘禹锡说：“片言可以明百意，坐驰可以役万里，工于诗者能之。”《蜀相》一诗囊括历史，融汇古今，语言凝炼而内涵丰富。如果把刘禹锡的话用来评《蜀相》，杜甫是当之无愧的。"
}
{
    "dessay_id": 23,
    "dcat_id": 3,
    "dessay_title": "【经典咏流传】大林寺桃花",
    "dessay_src": "经典咏流传",
    "dessay_img": "https://s2.loli.net/2022/04/21/woh4gifvRYZILjV.png",
    "dessay_img1": "https://s2.loli.net/2022/04/21/woh4gifvRYZILjV.png",
    "dessay_detail": "“人间四月芳菲尽，山寺桃花始盛开。”江州城里早已是初夏时节，匡庐山中天气尚寒仿佛早春二月，因此到处都盛开着桃花。大林寺周围岩石青青，流水潺潺，松竹依依，杳无人烟，山上山下仿佛是两个世界。白居易的这首《大林寺桃花》就像是一篇唐代的《桃花源记》。这首诗中，既用桃花代替抽象的春光，把春光写得具体可感，形象美丽；而且还把春光拟人化，把春光写得仿佛真是有脚似的，可以转来躲去。不，岂只是有脚而已，看它简直还具有顽皮惹人的性格呢。在这首短诗中，自然界的春光被描写得是如此的生动具体，天真可爱，活灵活现，如果没有对春的无限留恋、热爱，没有诗人的一片童心，是写不出来的。这首小诗的佳处，正在立意新颖，构思灵巧，而戏语雅趣，又复启人神思，惹人喜爱，可谓唐人绝句小诗中的又一珍品。诗人写这首小诗时，是在江州司马的任上。唐贞元年间进士出身的白居易，曾授秘书省校书郎，再官至左拾遗，可谓春风得意。谁知几年京官生涯中，因其直谏不讳，冒犯了权贵，受朝廷排斥，被贬为江州司马。身为江州司马的白居易，在琵琶行一诗中，曾面对琵琶女产生“同是天涯沦落人”的沧桑感慨。这种沧桑的感慨，也许自然地融入这首小诗的意境，使《大林寺桃花》纪游诗，蒙上了逆旅沧桑的隐喻色彩。"
}
{
    "dessay_id": 24,
    "dcat_id": 3,
    "dessay_title": "【经典咏流传】赤壁赋",
    "dessay_src": "经典咏流传",
    "dessay_img": "https://s2.loli.net/2022/04/21/Top2n4bWPaIKBvq.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/YWXEvCryDZQuKch.png",
    "dessay_detail": "《赤壁赋》当中，吹洞箫的道士悲叹人生如天地蜉蝣，而苏轼宽慰道，生命如同江水明月，江水虽日夜流逝，但不曾减少一分；明月圆缺交替，但没有半点的增损。这一问一答，未尝不是苏轼在跟自己的对话。在如梦如幻的意境中完成了对人生困惑的思考。后赤壁赋重在游、状景，而前赤壁赋意在借景抒怀，阐发哲理，最后借孤鹤道士的梦幻之境，表现旷然豁达的胸怀和慕仙出世的思想。"
}
{
    "dessay_id": 25,
    "dcat_id": 3,
    "dessay_title": "【国家宝藏】王希孟《千里江山图》卷",
    "dessay_src": "国家宝藏",
    "dessay_img": "https://s2.loli.net/2022/04/21/X21MFSrhecuvlER.png",
    "dessay_img1": "https://s2.loli.net/2022/04/21/X21MFSrhecuvlER.png",
    "dessay_detail": "《千里江山图》卷是北宋画家王希孟传世的唯一作品。此图描绘了祖国的锦绣河山。画面上峰峦起伏绵延，江河烟波浩淼，气象万千，壮丽恢弘。山间高崖飞瀑，曲径通幽，房舍屋宇点缀其间，绿柳红花，长松修竹，景色秀丽。山水间野渡渔村、水榭楼台、茅屋草舍、水磨长桥各依地势、环境而设，与山川湖泊相辉映。此卷以概括精练的手法、绚丽的色彩和工细的笔致表现出祖国山河的雄伟壮观，一向被视为宋代青绿山水中的巨制杰构。《千里江山图》卷在设色和用笔上继承了传统的“青绿法”，即以石青、石绿等矿物质为主要颜料，敷色夸张，具有一定的装饰性，被称为“青绿山水”。"
}
{
    "dessay_id": 26,
    "dcat_id": 3,
    "dessay_title": "【国家宝藏】各种釉彩大瓶",
    "dessay_src": "国家宝藏",
    "dessay_img": "https://s2.loli.net/2022/04/21/E9JpqB52vksoNun.png",
    "dessay_img1": "https://s2.loli.net/2022/04/21/Vo1RIjWhLwPJr54.png",
    "dessay_detail": "瓶洗口，长颈，长圆腹，圈足外撇。颈两侧各置一螭耳。器身自上而下装饰的釉、彩达15层之多。所使用的釉上彩装饰品种有金彩、珐琅彩、粉彩等；釉下彩装饰品种有青花；还有釉上彩与釉下彩相结合的斗彩。所使用的釉有仿哥釉、松石绿釉、窑变釉、粉青釉、霁蓝釉、仿汝釉、仿官釉、酱釉等。主题纹饰在瓶的腹部，为霁蓝釉描金开光粉彩吉祥图案，共12个开光，其中6幅为写实图画，分别为“三阳开泰”、“吉庆有余”、“丹凤朝阳”、“太平有象”、“仙山琼阁”、“博古九鼎”。另6幅为锦地“卍”字、蝙蝠、如意、蟠螭、灵芝、花卉，分别寓意“万”、“福”、“如意”、“辟邪”、“长寿”、“富贵”。瓶内及圈足内施松石绿釉，外底中心署青花篆书“大清乾隆年制”六字三行款。从烧造工艺上看，青花与仿官釉、仿汝釉、仿哥釉、窑变釉、粉青釉、霁蓝釉等均属高温釉、彩，需先焙烧。而粉彩、珐琅彩、金彩及松石绿釉等均属低温釉彩，需后焙烧。这件各种釉彩大瓶，集各种高温、低温釉、彩于一身，素有“瓷母”之美称，集中体现了当时高超的制瓷技艺，传世仅此一件，弥足珍贵。"
}
{
    "dessay_id": 27,
    "dcat_id": 3,
    "dessay_title": "【国家宝藏】越王勾践剑",
    "dessay_src": "国家宝藏",
    "dessay_img": "https://s2.loli.net/2022/04/22/9TpmKFRMfqJZlOb.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/LQGdWufSR96C2yO.png",
    "dessay_detail": "1965年湖北江陵望山1号墓出土。剑身中脊起棱，饰黑色菱形花纹。正面近格处有“越王勾践，自作用剑”的鸟篆铭文。剑格正面嵌蓝色琉璃，背面绿松石。因剑身上被镀上了一层含铬的金属而千年不锈。经无损科学检测，其主要合金成分为铜、锡、铅、铁、硫等。花纹处含硫高，因硫化铜可防锈。春秋越王勾践剑起初被认定为墓主人的剑，但剑身上的八个鸟篆铭文的其中六个字“越王自作用剑”被考古学家当场认出，中间两个代表越王名字的篆字却没能认出。方壮猷将剑上的文字拓片邮寄给中国的甲骨文、金文研究的专家们，其中郭沫若认为这两字是“邵滑”，但不肯定，而金文研究专家唐兰却认为这两个字是“鸠浅（勾践）” 。春秋越王勾践剑出土在湖北江陵楚国贵族墓中，主要有两种意见：一种是嫁妆说，勾践曾把女儿嫁给楚昭王为姬，因此，这柄宝剑很可能作为嫁女时的礼品到了楚国，后来楚王又把它赐给了某一个贵族，于是成了这位楚国贵族的随葬品。另一种意见是战利品，即前309年至前306年间，楚国出兵越国时楚军缴获了此剑，带回了楚国，最终成了随葬品  。"
}
{
    "dessay_id": 28,
    "dcat_id": 3,
    "dessay_title": "【典籍里的中国】《尚书》",
    "dessay_src": "典籍里的中国",
    "dessay_img": "https://s2.loli.net/2022/04/22/ZUCQADpiIqazFLd.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/gJamhlp5snQre2w.png",
    "dessay_detail": "惟殷先人，有册有典。《尚书》：政书之祖，史书之源，包含虞书，夏书，商书，周书，共58篇。。相传孔子白头整理《尚书》，让上古美德流传后世，敦煌遗书，洞藏近千年，让华夏文明的精粹，绵延不绝。中国典籍，字句中，讲述着先人们的治国理念和处世之道，篇目里，记录着祖先们的深邃思想和无穷智慧。而这些宝贵的文化密码在告诉着每一个中国人，我们从何而生，为何而来，而又该去向何方。作为中国最古老的典籍之一，《尚书》流传了两千多年，不论是尧舜禹上古德政，鼎定九州，还是夏商周民望兴替，礼德治邦，都在讲述着中华文化的核心理念，构建古老文明的知识体系。历史真的是最好的教科书，《尚书》在传承过程中，几经波折，离厄重重，但是还是传之后世，为无数的读书人、护书人所传承，他们的这种精神，也为时代所坚守，如今我们更需要，立时代之潮头，通古今之变化，发思想之先声，在对历史进行深入思考过程中，汲取智慧，走向未来。惟殷先人，有册有典，每一本典籍都是中华文明传承之路上一盏不灭的明灯，而《尚书》的光芒闪耀至今，无论孔子或伏生，都是用生命去接续和守护这盏灯火的人。鉴古知今，学史明智，丰富而又珍贵的典籍，值得每一个中国人去品读，也应该与世界分享，让我们从典籍中汲取智慧，走向未来。"
}
{
    "dessay_id": 29,
    "dcat_id": 3,
    "dessay_title": "【典籍里的中国】《天工开物》",
    "dessay_src": "典籍里的中国",
    "dessay_img": "https://s2.loli.net/2022/04/22/uxaTlbPOtspNRFi.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/SQMFmkxDafi6bX1.png",
    "dessay_detail": "《天工开物》中国第一部关于农业和手工业生产技术的百科全书。被世界誉为“中国十七世纪的工艺百科全书”。以《天工开物》传承科技传统的明代科学家宋应星，用一粒种子造福全世界的现代科学家袁隆平，他们都是心怀梦想的人。禾下乘凉，天下富足，是两位相隔了三百多年的中国科学家心中共同的梦。千百年来，中国历代科学家一直在延续和传承一个中华民族共同的科学梦想，那就是发展科学利益民生，造福人类，促进文明。相隔三百余年的袁隆平和宋应星透过一粒种子找到了属于科学家的共同梦想：求真务实，造福人民。而连接起这场跨越古今对话的正是一本典籍——《天工开物》。物自天生，工开于人。《天工开物》中梳理了一百三十多种生产技术和工具在对古代各项生产技术的系统总结中构建了一个完整的技术体系。"
}
{
    "dessay_id": 30,
    "dcat_id": 3,
    "dessay_title": "【典籍里的中国】《史记》",
    "dessay_src": "典籍里的中国",
    "dessay_img": "https://s2.loli.net/2022/04/22/tXJhzWqs1ramxb6.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/QT18o69UEktmrvg.png",
    "dessay_detail": "《史记》原名《太史公书》，为西汉司马迁所著，开纪传体先河，《史记》由《本纪》（十二篇）、《表》（十篇）、《书》（八篇）、《世家》（三十篇）、《列传》（七十篇）五种体例构成，共计一百三十篇，记载了从黄帝到汉武帝约三千年的历史。司马迁为后世描摹和树立了华夏民族的道德楷模，人格典范。司马迁笔下的秦始皇功过分明，皇帝始于嬴政，大一统利益民生，秦始皇的一系列改革也奠定了中国长期同意的基础，但秦朝实施暴政，二世而亡。为平民义举列传，把人民当作英雄，敢于用《世家》记述陈胜、吴广的壮举，这是司马迁的史学创造。天下亡秦之端，始于陈胜发难；记述人民英雄，始于司马迁《史记》。蔺相如国家大义为先出动了廉颇，司马迁用蔺相如和廉颇的故事感动了我们，先国家之急而后私仇成为千古佳话，也成为中国美德。张骞凿空，出使西域，开辟了一条横贯东西，联通中外的丝绸之路。“凿空”是司马迁为张骞独创的词语，两千多年前，我国就已经开始了官方的中外交流之路，与世界联通。《史记》以人物为中心，通贯古今，记录了无数精彩鲜活的中国故事。"
}
{
    "dessay_id": 31,
    "dcat_id": 3,
    "dessay_title": "【典籍里的中国】《本草纲目》",
    "dessay_src": "典籍里的中国",
    "dessay_img": "https://s2.loli.net/2022/04/22/vBroiMIPVlj6Rcg.png",
    "dessay_img1": "https://s2.loli.net/2022/04/22/vA7ZExczlt8j1TN.png",
    "dessay_detail": "楚蕲阳李君东璧，一日过予弇山园谒予，留饮数日，予窥其人，睟然貌也，癯然身也，津津然谈议也，真北斗以南一人，解其装，无长物，有本草纲目数十卷。——《本草纲目·序》中关于李时珍的描写。李时珍，生于1518年，明朝正德年间，他所著的《本草纲目》，集明朝以前本草学之大成，首次采用纲目体系为药物分类，这种编写体例开创了历代本草著作之先河。《本草纲目》共计五十二卷，近一百九十万字，其中记载了药物一千八百九十二种，附有药方一万一千零九十六首，并绘有药图一千一百零九幅。中国古代传统药物是以草最多，所以探索以草为主的药物的书，就叫“本草”。李时珍强调的是“医者贵在格物”，就是一定要有实事求是，求真务实的科学精神。人们称赞李时珍“千里就药于门，立活不取值”。大医精诚所谓何？为利益百姓，凡大医治病，必当安神定志，无欲无求，若有疾厄来求救者，不得问其贵贱贫富、长幼妍媸、怨亲善友、华夷愚智，普同一等，皆如至亲之想。为医者，必医术精湛，医道，乃至精至微之事；为医者，必道德高尚，大医精诚，乃医家持身之本；为医者，不得瞻前顾后，自虑凶吉，护惜身命；无论昼夜寒暑，饥渴疲劳，一心赴救，如此可做苍生大医。"
}